
/* Class = "NSTableColumn"; headerCell.title = "Lag"; ObjectID = "69"; */
"69.headerCell.title" = "Lag";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Tabeloversigt over påvirkede knudepunkter"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Tabeloversigt over påvirkede knudepunkter";

/* Class = "NSTableColumn"; headerCell.title = "Navn"; ObjectID = "72"; */
"72.headerCell.title" = "Navn";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100019"; */
"100019.title" = "0";

/* Class = "NSTextFieldCell"; title = "Objekter i alt:"; ObjectID = "100020"; */
"100020.title" = "Objekter i alt:";

/* Class = "NSButtonCell"; title = "Fjern"; ObjectID = "100080"; */
"100080.title" = "Fjern";
